"CFBundleDisplayName" = "Crachá do RSS";

/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Links do repositório RSS para uma coleção";